[
  {
    "id": 1,
    "name": "Jane",
    "heading": "Really liked the trip!",
    "date": "12.12.2004",
    "text":  "Our trip went as planned, without any inconvenience. We had an excellent guide who told us many interesting things about the rainforest and the animals that live in it. He observes very good, he showed us many animals - monkeys, snakes, rare species of birds and butterflies... The only inconvenience, which is unfortunately unavoidable, are leeches."
  },
  {
    "id": 2,
    "name": "Peter",
    "heading": "Great experience!",
    "date": "01.01.2023",
    "text": "Our driver picked us up early and drove us 100km north, along winding roads through villages with dogs sleeping in the road around every corner. Eventually we arrived at the Forest Reserve where we met our guide and after a short tuk tuk ride, commenced our three hour trek through the rain forest. The humidity was insane and we were quickly soaked. The flora and fauna made it worth it though. "
  },
  {
    "id": 3,
    "name": "Nate",
    "heading": "Fascinating days!",
    "date": "23.01.2014",
    "text": " I said ‘that looks pretty small’ but was then informed a bite can kill you! Walking behind my wife and watching her jump at every twig thinking it was a snake was one of my highlights! Also saw  fruit, jack fruit, cinnamon, white pepper, wild pineapple, and coffee beans before stopping for a provided lunch at a waterfall. On the drive home, after passing many cows roaming free, we stopped at the tea plantation where we were lucky enough to be given a private tour of the factory. Recommended."
  },
  {
    "id": 4,
    "name": "Alex",
    "heading": "Lovely vacation ever!",
    "date": "11.05.2020",
    "text": "We had an amazing trip. It was well organised, we got supplied with water and a filling lunch. The guides were amazing and ready to answer random questions about Sri Lanka. The hiking guide was amazing at spotting animals in the distance. If it weren't for him we would have missed a lot. Also a very interesting visit to the tea plant. Overall, a perfect day in the rain forest. Can highly recommend!"
  },
  {
    "id": 5,
    "name": "Natali",
    "heading": "Perfect trip",
    "date": "04.04.2010",
    "text": "We had the perfect 3 days in Kandy,  and . This was because of our amazing driver cum guide. Many Thanks to Roshan for arranging this amazing trip."
  },
  {
    "id": 6,
    "name": "Elen",
    "heading": "Amazing safari experience in national park",
    "date": "11.11.2011",
    "text": "Thanks to Roshan, for arranging an amazing safari in national park. The safari guide went above and beyond to make sure we enjoyed our safari experience. We were able to spot leopards, elephant, black neck stork, deer etc."
  },
  {
    "id": 7,
    "name": "Billy",
    "heading": "Sri Lanka",
    "date": "24.09.2009",
    "text": "The review deserves more than 5 stars! The whole tour! Is just amazing! It start with a pick up from Colombo (although Mr.  company is located in, he made a trip to welcome me and introduced himself and my guide the whole trip, Mr. !) Started in  Ella> Kandy > Colombo. The tour can be customize base on what you like to see and do. I had tours scheduled prior on meeting with them but I had to cancel because I was able to do everything while down in Southern side. Mr. Roshan wants you to experience the best of Sri Lanka."
  },
  {
    "id": 8,
    "name": "Cole",
    "heading": "Best Travel Agency - 100% recommended",
    "date": "12.12.2004",
    "text": "Roshan went above and beyond for us! What an unbelievably lovely guy and perfect organizer! We are so happy we found him! He put so much effort in  and helped us. 1000% recommendation for this travel agency and especially for Roshan. Thank you!"
  },
  {
    "id": 9,
    "name": "Barbara",
    "heading": "Fabulous day out seeing majestic Elephants",
    "date": "12.12.2004",
    "text": ""
  },
  {
    "id": 10,
    "name": "Debby",
    "heading": "Really liked the trip!",
    "date": "12.12.2004",
    "text": "We got picked up on time by Roshan & driver. We had a very comfortable &safe drive to the park. We were met by our guide , sat in a comfortable jeep. What a day we saw elephants up close &lots of other animals, we were in the forest for a long time, nothing was too much trouble for the driver. We had a lovely lunch & carried on. We were taken in a quiet part of the forest hardly any other vehicles about seeing lots of beautiful birds  in the water & led"
  }
]